ent-ClothingOuterHardsuitCCTCMedium = тактический скафандр MP-EVA CSW-19 «Сенчури»
    .desc = Универсальный боевой скафандр, разработанный Centennial Armsworks для Centennial Armsworks. Рассчитан на подавление беспорядков, перестрелки и работу в биологически опасной среде, но из-за дешёвых материалов не слишком эффективен.

ent-ClothingOuterHardsuitCCTCMediumPremium = тактический скафандр MP-EVA CSW-21 «Центурион»
    .desc = Усиленный вариант CSW-19 «Сенчури», созданный с расчётом на командиров ЧВК и обеспечивающий более высокое качество и защиту.
