frontier-lobby-tsfmc-secondary-subtext = Периферийный аванпост КВП ТСФ.
frontier-lobby-tsfmc-secondary-description = Периферийный аванпост Корпуса Военной Полиции выполняет функцию резервной базы на случай выхода флагмана КВП из строя. Оснащён элементарным малым доком - и практически ничем более.
frontier-lobby-camelot-subtext = Военная база, некогда находившаяся в ведении СССП.
frontier-lobby-camelot-description = Это НЕ безопасная зона. Данная точка спавна не рекомендуется для новых игроков. Здесь доступны и экспедиционная и стандартная верфь.
frontier-lobby-jupiter-subtext = Большой, мобильный авианосец мехов.
frontier-lobby-jupiter-description = Крупный авианосец мехов, управляемый имперским авангардом Династии Фаэтон. У него не так много мощи, чтобы сражаться с другими кораблями или с полноразмерной верфью, но есть большое количество мехов и точечная защита.

frontier-lobby-chengdu-description = Крейсер типа 98F, развёрнутый КТСФ для крупномасштабных конфликтов. Оснащён крылатыми ракетами, рельсотронами и автопушками, пусковыми установками управляемых ракет и достаточным количеством лазеров ПВО, чтобы сделать любую торпеду устаревшей. [color=red]Несёт лишь крайне ограниченную верфь и имеет только 2 дока. Это не мобильная база вроде «Юпитера», это военный корабль.[/color]

frontier-lobby-chengdu-subtext = Крейсер, достаточно мощный, чтобы сравнять с землёй что угодно.

frontier-lobby-hokkaido-description = Хоккайдо — центр промышленной и коммерческой деятельности MMC в секторе. Не ждите боевых действий от этой фракции, если вступите в неё.

frontier-lobby-hokkaido-subtext = Промышленная станция, принадлежащая MMC.
