ent-WeaponLauncherPanzero = одноразовый противотанковый комплекс MANPAT «Панцеро»
    .desc = Созданный на основе старых разработок, «Панцирь» — это (относительно) простой в переноске одноразовый противотанковый гранатомёт. Разрушителен против механоидов и стен, но мало на что годен в остальном.
ent-WeaponLauncherTSFAnubis = TCA QLU-907 «Анубис» TPGL (гранаты 35×53 мм)
    .desc = Точное магазинное гранатомётное ружьё со встроенной системой управления огнём, изначально предназначенное для борьбы с укреплениями и контрповстанческими операциями. Стреляет гранатами калибра 35x33 мм с высокой скоростью и точностью.
ent-WeaponLauncherTSFOsiris = QLU-909 «Осирис» MGL
    .desc = Мощное оружие ТСФ для тех случаев, когда нужно больше взрывов. Способен стрелять большинством стандартных гранат.
