ghost-role-information-xenoborg-name = Киборг-ксеноборг

ghost-role-information-Xenoborg-description = Странный киборг, созданный для самовоспроизводства и захвата сектора путём превращения всех разумных существ в ксеноборгов.

ghost-role-information-Xenoborg-rules = Ваши единственные союзники — [color=#ebba34][bold]ксеноборги и ядро материнского корабля[/bold][/color].
                                             Ваша цель — [color=#ebba34][bold]размножиться и захватить сектор, превращая любое разумное существо в ксеноборга.[/bold][/color].
                                             Для этой роли [color=red][bold]ожидается прочтение руководства[/bold][/color].
                                             Вы не помните ничего из своей прошлой жизни и ничего из того, что узнали, будучи призраком.
                                             Вам разрешено помнить общие игровые знания: как готовить, пользоваться предметами и так далее.

ghost-role-information-mothership-core-description = Вы — ядро материнского корабля ксеноборгов. Помогайте им множиться, превращая в боргов любой мозг, который вам принесут.

ghost-role-information-mothership-core-name = Ядро материнского корабля
