ent-CrateAmmoBox140mm = ящик 140-мм кумулятивных снарядов Longbow
    .desc = Содержит один автозарядник фугасных 140-мм снарядов. Обеспечивает орудие бесконечными снарядами.
ent-CrateAmmoBox255mmMine = ящик 255-мм минных снарядов Bofors
    .desc = Содержит 32 минных снаряда, упакованных в 2 короба.

# 20mm
ent-CrateAmmoBoxCharonEMP = ящик 280-мм ЭМИ-снарядов CHARON массой 26,5 кг
    .desc = Содержит 3 ЭМИ-снаряда калибра 280 мм.

# R-300
ent-CrateAmmoBox140mmSACLOS = ящик Longbow с 140-мм ракетами SACLOS
    .desc = Содержит один автозарядник 140-мм SACLOS-снарядов на 120 патронов.

# Paladin
ent-CrateAmmoBox30mmHE = ящик с барабанами Draupnir 30 мм HE
    .desc = Содержит один фугасный автозарядник 30-мм снарядов на 2000 патронов.

# 57mm
ent-CrateAmmoBoxPaladinEMPHE = ящик с ракетами MLRS-382 Paladin EMP-HE
    .desc = Содержит 2 автозарядника по 24 ЭМИ-фугасные ракеты в каждом.
ent-CrateAmmoBox20mmAS = барабанный ящик L85 20 мм AS
    .desc = Содержит один противокорабельный автозарядник 20-мм снарядов на 1250 патронов.

# 30mm
ent-CrateAmmoBox57mmSACLOS = барабанный ящик AK-570 57 мм SACLOS
    .desc = Содержит один автозарядник 57-мм SACLOS-снарядов на 600 патронов.

# 90mm
ent-CrateAmmoBoxPaladinHE = ящик ракет MLRS-382 «Паладин» HE
    .desc = Содержит 2 автозарядника по 24 фугасные ракеты в каждом.
ent-CrateAmmoBox220mmAPHE = ящик снарядов CYREXA 220 мм APHE
    .desc = Содержит 48 бронебойно-фугасных снарядов, упакованных в 2 короба.
ent-CrateAmmoBox57mmSmart = барабанный ящик HMNG AK-570 57 мм
    .desc = Содержит один управляемый автозарядник 57-мм снарядов на 600 патронов.
ent-CrateAmmoBoxPaladinHV = ящик ракет MLRS-382 «Паладин» HV
    .desc = Содержит 2 автозарядника по 24 высокоскоростные ракеты в каждом.

# ASM 220
ent-CrateAmmoBox220mmHECluster = ящик снарядов CYREXA 220 мм HE-CLST
    .desc = Содержит 48 кассетно-фугасных снарядов, упакованных в 2 короба.
ent-CrateAmmoBox90mmAP = ящик снарядов Dravon 90 мм AP
    .desc = Содержит один автозарядник бронебойных 90-мм снарядов. Заменяет тип боеприпасов орудия.
ent-CrateAmmoBoxR300 = ящик снарядов R-300 430 мм HE
    .desc = Содержит 3 фугасных снаряда калибра 430 мм.

# CYREXA
ent-CrateAmmoBox220mmSmartCluster = ящик снарядов CYREXA HMNG-CLST 220 мм
    .desc = Содержит 48 управляемых кассетных снарядов, упакованных в 2 короба.

# Bofors
ent-CrateAmmoBox90mmFlak = ящик флак-снарядов Dravon 90 мм
    .desc = Содержит один автозарядник зенитных 90-мм снарядов. Заменяет тип боеприпасов орудия.
ent-CrateAmmoBoxTrident = ящик фугасных торпед ASM-220 «Трайдент»
    .desc = Содержит 4 фугасные торпеды. Достаточно для полной зарядки одной торпедной установки.
ent-CrateAmmoBox255mmAPHE = ящик 255-мм снарядов Bofors APHE
    .desc = Содержит 32 бронебойно-фугасных снаряда, упакованных в 2 короба.
ent-CrateAmmoBox90mmMinelayer = ящик минных заградителей Dravon 90 мм
    .desc = Содержит один автозарядник минных 90-мм снарядов на 12 патронов.

# 140mm
ent-CrateAmmoBoxTridentSACLOS = ящик торпед ASM-220 «Трайдент» HE-SACLOS
    .desc = Содержит 4 SACLOS-торпеды. Достаточно для полной зарядки одной торпедной установки.
ent-CrateAmmoBox255mmEMP = ящик с ЭМИ-снарядами Bofors 255 мм
    .desc = Содержит 32 ЭМИ-снаряда, упакованных в 2 короба.
ent-CrateAmmoBoxCharonAPHE = ящик патронов со снарядами CHARON 280 мм, 26,5 кг, APHE
    .desc = Содержит 3 бронебойно-фугасных снаряда калибра 280 мм.
