ent-ArmorPlateBlunt_Slash = бронепластина от ударов и порезов
    .desc = Бронепластина, состоящая из дополнительной защитной пластитановой обшивки и ударопоглощающего пластика. Обеспечивает защиту от дробящего и режущего урона. Уязвима к высоким температурам.
ent-ArmorPlateHeat = термозащитная бронепластина
    .desc = Бронепластина, состоящая из иридитовой защиты и систем рассеивания тепла, способных отклонять входящие лазерные атаки. Уязвим к проникающим атакам.
ent-ArmorPlatePierce = бронепластина от пробития
    .desc = Бронепластина из прочной пластитановой обшивки. Обеспечивает защиту от огнестрельного и колющего урона. Уязвима к высоким температурам.
ent-ArmorPlateSpeed = бронепластина скорости
    .desc = Бронепластина, состоящая из сменных латунных бронеплит для снижения веса. Увеличивает вашу скорость, но делает вас уязвимее к большинству видов урона.
