ent-DirtyRadGrenade = грязная бомба
    .desc = Уникальное оружие, эффективное для создания зон отчуждения. Через несколько секунд превращается в высокорадиоактивную жижу. Вероятно, запрещена во внутренних секторах, но это вас не остановит.
ent-DirtyRadHeap = радиоактивная куча
    .desc = По сути, слоновья нога. Даже просто глядя на это, чувствуешь, как в тебе растёт рак.
ent-StickyGrenade = липкая бомба
    .desc = Противотанковая липкая бомба на основе старых разработок, эффективна даже в космосе. Мощная, но с долгой задержкой.
