xenoborgs-welcome = Вы ксеноборг. Защищайте и помогайте ядру материнского корабля создавать новых ксеноборгов, а в конечном итоге превратить все углеродные формы жизни в кремний.

mothership-welcome = Вы — ядро материнского корабля. Направляйте ксеноборгов, чтобы они приносили вам материалы и разумные мозги, чтобы вы могли наращивать армию ксеноборгов и превращать все формы жизни на углеродной основе в кремний.

xenoborgs-description = Возле станции обнаружен материнский корабль ксеноборгов. Не дайте им превратить каждое разумное существо в ксеноборга.

xenoborgs-title = Ксеноборги
