ent-CharonApheSlugAmmo = снаряд M381 CHARON 280 мм 26,5 кг APHE
    .desc = Комплексный снаряд с плазменным газовым ускорителем и вольфрамовым сердечником с фугасным зарядом. Дёшево, разрушительно и дальнобойно.
ent-CharonEmpSlugAmmo = картридж с ЭМИ-снарядом M381 «Харон» 280 мм, 26,5 кг
    .desc = Комплексный снаряд с плазменным акселератором и вольфрамовым сердечником с электромагнитным зарядом. Создаёт мощные ЭМИ-дуги при попадании, но имеет ограниченную пробивную способность. Идеален против щитов!
