ent-ArmorPlateLight = лёгкая
    .desc = Лёгкая защитная пластина из продвинутых волокон дураткани. Изначально производилась Aether, но процесс давно был обратно спроектирован.
ent-ArmorPlateMedium = средняя
    .desc = Средняя керамическая композитная пластина, изготовленная по запатентованному процессу Aether.
ent-ArmorPlateTactical = тактическая
    .desc = Тяжёлая пластиновая пластина из пластали, изготовленная по запатентованному процессу многослойной холодной штамповки Aether.
ent-ArmorPlatePlastitanium = пластитаниевая
    .desc = Продвинутая композитная пластина из пластитания производства Aether.
