ent-WeaponTurretScylla = плазменный импульсный ускоритель TPC Scylla
    .desc = Более специализированное энергоорудие: «Зилл» выпускает массивный залп плазменных снарядов на дальность, сметая и крупные, и мелкие цели.
ent-WeaponTurretTartarus = антиматериальная частичная пушка Curio-1810 «Тартар»
    .desc = Редкая мощная пушка на крупных блоках АДС. Выстреливает одной частицей антиматерии в энергооболочке, уничтожая секции шаттлов за раз.
ent-WeaponLaserTurretPrometheus = лазерная пушка TPC «Прометей»
    .desc = Более тяжёлая лазерная установка: после относительной неудачи Apollo и переделки в добывающий лазер Prometheus выходит на поле как новая тяжёлая лазерная пушка, идеальная для прожигания вражеских корпусов.
ent-WeaponTurretCerberus = плазменная картечница TPC «Цербер»
    .desc = Унаследовав конструкцию Мародёра, Cerberus стреляет очень похожими выстрелами, но плотным веером из трёх разрядов.
