ent-WeaponRifleAsakimAutopulserADM = плазменный автопульсёр образца «куниса»
    .desc = Передовая ручная плазменная винтовка, созданная для киборгов. Конструкция напоминает плазменное оружие до фрактуры.

ent-OrganAsakimBrain = Мозг аскакима
    .desc = Мешанина из плоти и кремния, вены переплетены с неизвестными имплантами и кибернетикой.

ent-OrganAsakimEyes = Глаза аскакима
    .desc = Они отражают тьму.

ent-OrganAsakimHeart = Сердце аскакима
    .desc = Большое сердце, способное перерабатывать больше химикатов за раз.

ent-OrganAsakimLungs = Лёгкие аскакима
    .desc = Тяжёлые, огромные лёгкие, генетически модифицированные для усиления физической силы в ближнем бою.
