ent-LargePowerCell400Thz = аккумуляторная коробка DEW-1R 400Thz (большая)
    .desc = Большая милитаризированная силовая коробка для направленного энергетического оружия. Настроена на стрельбу низкочастотными лазерами с высокой ёмкостью, но низкой скоростью перезарядки. Слегка устойчива к ЭМИ.

ent-LargePowerCell700Thz = аккумуляторная коробка DEW-VU 700Thz (большая)
    .desc = Большая милитаризированная силовая коробка для направленного энергетического оружия. Настроена на стрельбу высокочастотными лазерами с низкой ёмкостью и низкой скоростью перезарядки. Устойчива к ЭМИ.
