ent-GunAttachmentGripErebusLAM = Лазерный целеуказатель Zenit PRL (крепление Erebus-HI)
    .desc = Красный лазер видимого спектра для прицеливания. Выглядит круто и значительно повышает точность первого выстрела!

ent-GunAttachmentGripErebusLight = Тактический фонарь LM-300 (крепление Erebus-HI)
    .desc = Это фонарик для вашего оружия.

ent-GunAttachmentGripErebusVFG = Вертикальная рукоятка (крепление Erebus-HI)
    .desc = Облегчает контроль отдачи, но усложняет восстановление после неё. Также помогает контролировать разброс первого выстрела.

ent-GunAttachmentGripPistolLAM = Лазерный целеуказатель Soyuz PGL (крепление для пистолета)
    .desc = Зелёный лазер видимого спектра для прицеливания. Выглядит круто и значительно повышает точность первого выстрела!
