ent-ClothingUniformCcCBRN = Защитный костюм CBURN типа B
    .desc = Сильно модифицированный защитный костюм. Он немного замедлит вас, но гарантирует, что ничего нежелательного не попадет в ваше тело. Также обладает устойчивостью к огню! Станьте проклятием всех бореров!

ent-ClothingUniformJumpsuitViperGroupTurtleneck = Водолазка группы Вайпер
    .desc = Водолазка с цветами группы Вайпер.

ent-ClothingUniformJumpsuitViperGroupUniform = Униформа группы Вайпер
    .desc = Униформа с цветами группы Вайпер.
