ent-GunAttachmentOpticErebus2x = Оптический прицел Spectre 388 2x (крепление Erebus-HI)
    .desc = Позволяет видеть не так далеко, как другие прицелы, но помогает быстрее вернуть прицел на цель после отдачи.

ent-GunAttachmentOpticErebus4x = Оптический прицел Spectre 970 4x (крепление Erebus-HI)
    .desc = Позволяет вести бой на средней дистанции. Незначительно влияет на восстановление после отдачи и точность.

ent-GunAttachmentOpticErebus8x = Оптический прицел L6 Bowman 8x (крепление Erebus-HI)
    .desc = Позволяет вести бой на большой дистанции. Неудобен, и после отдачи трудно восстановить прицел.
