ent-CrateBohrumControlRod = ящик с богрумовыми регулирующими стержнями
    .desc = 2 богрумовых регулирующих стержня для ядерного реактора.

ent-CrateCerenkiteFuelRod = ящик с церенкитовыми топливными стержнями
    .desc = 3 церенкитовых топливных стержня, для заправки ядерного реактора.

ent-CrateSteelGasChannel = ящик со стальными газовыми канальными стержнями
    .desc = 4 стальных газовых канальных стержня для ядерного реактора.

ent-CrateSteelHeatExhanger = ящик со стальными стержнями теплообменника
    .desc = 4 стальных стержня теплообменника для ядерного реактора.
