ent-RubberStampPDVAsvaran = Резиновая печать асварана PDV
    .desc = Резиновый штамп для того, кто ведёт вас под град пуль.

ent-RubberStampPDVOverwatch = Резиновая печать наблюдателя PDV
    .desc = Официальный штамп службы локального наблюдения Авангарда.

ent-RubberStampPDVSpasaka = Резиновая печать спасаки PDV

ent-RubberStampPDVVizier = Резиновая печать великого визиря PDV
    .desc = Резиновый штамп для того, кто не даёт вам перестрелять друг-друга.

ent-RubberStampTSFCaptain = Резиновая печать капитана TSF
    .desc = Резиновый штамп капитана Корпуса Морской Пехоты Транс-Солнечной Федерации.

ent-RubberStampTSFColonel = Резиновая печать полковника TSF
    .desc = Резиновый штамп полковника Корпуса Морской Пехоты Транс-Солнечной Федерации.

ent-RubberStampUSSP = Резиновая печать USSP
    .desc = Официальный штамп Союза Советских Социалистических Планет.

ent-RubberStampUSSPStratcomm = Резиновая печать STRATCOMM USSP
    .desc = Штамп Стратегического Командования Союза Советских Социалистических Планет.

ent-RubberStampUSSPTaccomm = Резиновая печать TACCOMM USSP
    .desc = Штамп Тактического Командования Союза Советских Социалистических Планет.

ent-RubberStampWinterSolstice = Резиновая печать командования местных операций TSF
    .desc = Официальный штамп командования локальных операций Транс-Солнечной Федерации.
