ent-TurbineCC = 
    .suffix = Надзиратель, Заблокировано

ent-TurbineCCSmall = 
    .desc = Большая турбина, используемая для выработки энергии из горячего газа. Заблокирована для Надзирателя CC.
    .suffix = Надзиратель, Заблокировано

ent-TurbinePDVSmall = 
    .desc = Большая турбина, используемая для выработки энергии из горячего газа. Заблокирована для PDV Денасвар.
    .suffix = PDV Денасвар, Заблокировано

ent-TurbineTSFSmall = 
    .desc = Большая турбина, используемая для выработки энергии из горячего газа. Заблокирована для командиров огневых групп TSF.
    .suffix = TSF FTL, Заблокировано

ent-TurbineUSSPSmall = 
    .desc = Большая турбина, используемая для выработки энергии из горячего газа. Заблокирована для USSP Сержантов.
    .suffix = USSP Сержант, Заблокировано

ent-TurbineUnaffiliatedSmall = 
    .desc = Большая турбина, используемая для выработки энергии из горячего газа. Заблокирована для капитана корабля.
    .suffix = Неприсоединённая, Заблокировано для Капитана Корабля

ent-TurbinePDV = 
    .desc = Большая турбина для выработки энергии с помощью горячего газа. Заперта для PDV Denasvars.
    .suffix = Заперта PDV Denasvar

ent-TurbineTSF = 
    .desc = Большая турбина для выработки энергии с помощью горячего газа. Заперта для лидеров огневых групп TSF.
    .suffix = Заперта TSF FTL

ent-TurbineUSSP = 
    .desc = Большая турбина для выработки энергии с помощью горячего газа. Заперта для USSP Serzhants.
    .suffix = Заперта USSP Serzhant

ent-TurbineUnaffiliated = 
    .desc = Большая турбина для выработки энергии с помощью горячего газа. Заперта для капитана корабля.
    .suffix = Неприсоединённая, заперта капитаном корабля
