ent-CrateAmmoBoxCharon = ящик кинетических 280мм зарядов
    .suffix = Защищённый
    .desc = Содержит 3 кинетических снаряда калибра 280 мм.
ent-CrateAmmoBox20mm = ящик автозарядников L85 20мм цельных
    .desc = Содержит один автозарядник цельных 20-мм снарядов. Заменяет тип боеприпасов орудия.
ent-CrateAmmoBox30mm = ящик автозарядников 30мм цельных
    .desc = Содержит один автозарядник цельных 30-мм снарядов. Заменяет тип боеприпасов орудия.
ent-CrateAmmoBox57mm = ящик осколочно-фугасных 57мм автозарядников
    .desc = Содержит один автозарядник фугасных 57-мм снарядов. Заменяет тип боеприпасов орудия.
ent-CrateAmmoBox90mm = ящик осколочно-фугасных 90мм автозарядников
    .desc = Содержит один автозарядник фугасных 90-мм снарядов. Заменяет тип боеприпасов орудия.
ent-CrateAmmoBoxVanyk = ящик осколочно-фугасных 150мм ракет
    .desc = Содержит 24 кумулятивные ракеты. 2 полные загрузки.
ent-CrateAmmoBoxVespera = ящик осколочно-фугасных 50мм ракет
    .desc = Содержит 78 фугасных ракет. Одна полная загрузка.
ent-CrateAmmoBoxTovek = ящик осколочно-фугасных (ЭМИ) 250мм ракет
    .desc = Содержит 4 ЭМИ-фугасные ракеты. 2 полные загрузки.

# Charon

