ent-DatafarmCrypto = ферма данных (Crypto)
    .desc = Энергоёмкий сервер, предназначенный для извлечения данных… откуда-то. Генерирует ценную, но случайную криптовалюту со скоростью одной единицы каждые 10 минут.
ent-DatafarmResearch = ферма данных (исследования)
    .desc = Энергоёмкий сервер, предназначенный для извлечения данных… откуда-то. Генерирует 10 исследовательских очков в секунду.
ent-DatafarmResearchFaction = прикрученная ферма данных (исследования)
    .desc = Энергоёмкий сервер, предназначенный для извлечения данных… откуда-то. Генерирует 50 исследовательских очков в секунду. Похоже, он прикручен к полу.
