trait-clumsy-desc = Вы очень неуклюжи! Некоторые действия, например стрельба, даются с трудом.

trait-goblin-accent-name = Жаргон гоблинов

trait-pious-desc = Вы на связи с богами, но ваши обеты не позволяют вам ударить в гневе.

trait-pious-name = Набожный

trait-streetpunk-accent-desc = Ты родился в разрастающемся мегаполисе и никогда не ходил в школу. И это заметно, чувак.

trait-streetpunk-accent-name = Акцент стрит-панка

trait-clumsy-name = Неуклюжий

trait-goblin-accent-desc = Ты говоришь на секретном языке, который многие находят раздражающим и не таким уж секретным.
