ent-BookTheCommonCauseFirstEdition = Общее дело
    .desc = Раннее издание «Общего дела», приписываемое Автарху. Суровый переплёт, состарившаяся бумага и куда менее сдержанный текст, чем в поздних гражданских изданиях.
ent-BookUSSPLaw = Служебный регламент USSP
    .desc = Полевое руководство, которое носит каждый военнослужащий вооружённых сил USSP. Любой сержант способен цитировать его по памяти — обычно с громкостью, совершенно не подходящей для тесных помещений.
ent-BookTSFSOP = стандартные процедуры TSFMC
    .desc = Книга со стандартными оперативными процедурами сил TSFMC, развёрнутых в секторе Колосс.
ent-BookTheCommonCause = Общее дело
    .desc = Массово издаваемый гражданский текст, выдаваемый всем гражданам Союза. Короткие главы подчёркивают долг, труд, дисциплину и нравственную ценность коллективной жизни.
