mono-tips-dataset-16 = Каждый другой игрок тоже человек.

mono-tips-dataset-23 = Будучи призраком, вы можете использовать меню действий, чтобы автоматически летать по орбите и следовать за любой сущностью в игре.

mono-tips-dataset-30 = Играя в отряде, общайтесь и координируйте действия с союзниками по рации. Связь выигрывает войны.

mono-tips-dataset-38 = Не бойтесь просить помощи — у других персонажей, через LOOC или у администраторов!

mono-tips-dataset-45 = Вы можете взбираться на такую мебель, как автолаты, столы и СМЭС, перетаскивая себя на неё.

mono-tips-dataset-52 = Space Station 14 — игра с открытым исходным кодом! Если вы хотите что-то изменить или добавить простой предмет, попробуйте внести вклад в игру. Это не так сложно, как кажется.

mono-tips-dataset-7 = Некоторые растения, например галактический чертополох, можно перемолоть в чрезвычайно полезные и сильнодействующие лекарства.

mono-tips-dataset-1 = Если вы горите, нажмите на оповещение справа на экране, чтобы остановиться, лечь и кататься.

mono-tips-dataset-17 = Химикаты не вступают в реакцию, находясь в буфере ChemMaster.

mono-tips-dataset-24 = Осмотрите свою гарнитуру, чтобы узнать, какие радиоканалы вам доступны и как говорить по ним.

mono-tips-dataset-31 = Треснувшие окна можно починить, применив к ним включённый сварочный инструмент вне боевого режима.

mono-tips-dataset-39 = Вы быстро потеряете интерес к игре, если играете лишь ради побед и убийств. Если замечаете за собой такое, сделайте шаг назад и поговорите с людьми — так будет гораздо лучше!

mono-tips-dataset-46 = Чтобы передвинуть предмет, перетащите его, затем удерживайте CTRL, нажмите правую кнопку мыши и переместите курсор в нужном направлении.

mono-tips-dataset-53 = Существует предел химического метаболизма, ограничивающий количество реагентов одного типа, которое можно усвоить за раз. У некоторых видов, например у слизней, этот предел выше.

mono-tips-dataset-8 = Уборка луж шваброй и слив их содержимого в другие ёмкости позволяет сохранить содержащиеся в луже реагенты.

mono-tips-dataset-10 = Когнизин — сложное в производстве вещество, которое при введении делает большинство существ разумными.

mono-tips-dataset-18 = По умолчанию вы можете выбросить предмет из руки клавишей Q.

mono-tips-dataset-25 = Если вы застряли в космосе без джетпака, в крайнем случае можно бросать предметы или стрелять из оружия, чтобы вернуться к гриду.

mono-tips-dataset-32 = Решётки можно наэлектризовать, проложив под ними кабели под напряжением. Но помните: изолирующие перчатки очень распространены.

mono-tips-dataset-4 = У некоторых объектов в игре есть связанные статьи в руководстве. Их можно открыть, осмотрев объект и нажав значок вопросительного знака.

mono-tips-dataset-47 = Огонь может передаваться другим игрокам через прикосновение! Будьте осторожны рядом с горящими телами или большими толпами горящих людей.

mono-tips-dataset-54 = Сварка без надлежащей защиты глаз может повредить зрение; лечится это окулином.

mono-tips-dataset-9 = Напольные сливы быстро поглощают реагенты из луж вокруг себя — включая кровь.

mono-tips-dataset-11 = Огнетушители можно заправлять любым реагентом в игре.

mono-tips-dataset-19 = По умолчанию при пилотировании можно удерживать ПРОБЕЛ, чтобы замедлить движение шаттла для точных манёвров — или даже полностью остановиться.

mono-tips-dataset-26 = Крюки-кошки можно использовать для перемещения, зацепившись за обломки, астероиды или корабли. Они также очень полезны, чтобы удерживаться рядом с движущимся кораблём!

mono-tips-dataset-33 = Конструкции из плазменного и уранового стекла прочнее обычного стекла и лучше блокируют радиацию.

mono-tips-dataset-40 = Все когда-то были новичками: будьте терпеливы и направляйте новых игроков, особенно на ролях стажёров, в нужное русло.

mono-tips-dataset-48 = Ожоги, например от сварочного инструмента или лампочки, можно использовать для прижигания ран и остановки кровотечения.

mono-tips-dataset-55 = Осколки стекла можно сварить в листы стекла.

mono-tips-dataset-12 = Некоторые реагенты, например трифторид хлора, при контакте оказывают особые эффекты — например, если распылить их из пульверизатора или в виде пены.

mono-tips-dataset-2 = В меню настроек в любой момент можно посмотреть и изменить все используемые в игре назначения клавиш.

mono-tips-dataset-27 = Вы можете мутировать и скрещивать растения, чтобы получать более сильную и урожайную продукцию.

mono-tips-dataset-34 = Исследуя артефакты, пока сканер перезаряжается, попробуйте случайные действия над артефактом — это может значительно ускорить извлечение очков.

mono-tips-dataset-41 = Все виды урона от токсинов довольно трудно лечить: обычно требуются химикаты или другие неудобные методы. Используйте это в бою в своих интересах.

mono-tips-dataset-49 = Кровотечение — не шутка! Если в вас стреляли или вы получили другую серьёзную травму, обязательно быстро окажите себе помощь.

mono-tips-dataset-56 = Щёлкните правой кнопкой мыши по игроку, затем нажмите значок сердца, чтобы быстро осмотреть его на предмет травм и сильного кровотечения. Это можно сделать и с собой.

mono-tips-dataset-13 = Не забывайте иногда выходить на улицу между играми в Space Station 14.

mono-tips-dataset-20 = Каждый начинает с аварийного ящика, содержащего исключительно полезные инструменты: сканер массы, кислородный баллон, сигнальные ракеты и аварийные медипены с эпинефрином и транексамовой кислотой.

mono-tips-dataset-28 = Разнообразьте свои гими́ки! Делать одно и то же снова и снова может очень наскучить.

mono-tips-dataset-35 = Большинство машин можно улучшить более совершенными деталями, что позволяет им работать чрезвычайно быстро и эффективно.

mono-tips-dataset-42 = Вы можете смешать напалм и флог, чтобы создать зажигательную смесь, эффективную против химеры.

mono-tips-dataset-5 = Артефакты могут получать постоянные эффекты для некоторых активируемых узлов, например превращаться в интерком или чрезвычайно эффективный генератор.

mono-tips-dataset-57 = Определить, разгерметизирована ли зона с поднятыми пожарными шлюзами, можно по наличию огней рядом со шлюзами.

mono-tips-dataset-14 = Вы можете использовать клавишу «Активировать в мире» (по умолчанию E), чтобы взаимодействовать с объектами, когда ваши руки заняты или не подбирая их.

mono-tips-dataset-21 = С помощью ручного маркиратора можно добавлять метки к любым предметам, включая еду и контейнеры для таблеток.

mono-tips-dataset-29 = В большую часть еды можно незаметно добавлять реагенты, например яды или лекарства.

mono-tips-dataset-36 = Будьте осторожны и не допускайте передозировки химикатами.

mono-tips-dataset-43 = Скорость в бою — почти всё. Использовать скафандры лишь ради их брони обычно ужасная идея, если только их сопротивления не подходят для боя или вы не собираетесь сразу бросаться в гущу сражения.

mono-tips-dataset-50 = В чрезвычайной ситуации большинство предметов одежды можно разделать острым предметом на ткань, из которой создаётся марля.

mono-tips-dataset-58 = Вместо того чтобы поднимать еду, можно съесть её, кликнув по ней с Alt. Это также работает для мышей и других существ без рук.

mono-tips-dataset-15 = Здравый смысл помогает избежать множества конфликтов.

mono-tips-dataset-22 = Обязательно проверяйте характеристики брони, осматривая её с помощью Shift-клика. Разные типы брони обеспечивают разный уровень защиты!

mono-tips-dataset-3 = Внутриигровое руководство можно открыть через меню Escape или, по умолчанию, клавишей Numpad 0.

mono-tips-dataset-37 = Не стоит недооценивать криокапсулы! Они лечат почти все виды повреждений, поэтому очень полезны, когда нужно срочно вылечить кого-то серьёзно раненого. Однако будьте осторожны, помещая туда ящеров.

mono-tips-dataset-44 = Вы можете перетащить других игроков на себя, чтобы открыть меню раздевания: оно позволяет снимать их снаряжение или принуждать их что-либо надеть. Учтите, что экзокостюмы и шлемы перекрывают доступ к одежде под ними, а некоторые предметы снимаются или надеваются дольше других.

mono-tips-dataset-51 = В контекстном меню можно нажать на названия предметов, чтобы поднять их, вместо того чтобы наводить курсор на предмет и затем выбирать «Поднять».

mono-tips-dataset-6 = От большинства луж можно не поскользнуться, если идти шагом. Однако некоторые сильнодействующие химикаты, например космическая смазка, всё равно валят с ног.
